//UC of AppStore
"ucBuyItemError" = "Buy the product is invalid or does not exist！";
"ucBuyItemOK" = "OK";
"SubscriptionAlertMessage" = "After confirming, your iTunes account will be billed%@%@. Every month, your iTunes account will automatically be billed the same amount until the subscription period ends or you cancel the subscription.";
"SubscriptionAlertTitle" = "Confirm to Enable Service";
"SubscriptionAlertCancel" = "Cancel";
"SubscriptionAlertOK" = "Enable";
"SubscriptionAlertPrivate" = "Privacy Policy";
"SubscriptionAlertService" = "Service Conditions";
